<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<title>Такси Новые Бурасы, Петровск</title>
	<link rel="stylesheet" type="text/css" href="style.css">
	<meta name="description" content="">
	<meta name="Keywords" content="">
	<meta name="viewport" content="width=device-width">
</head>
<body>
	<!-- TOOLBAR -->
	<div class="toolbar">
		<div class="toolbar_title"><a href="index.php"><b>Ласточка</b></a></div>
	</div>

	<!-- POSTER -->
	<div class="poster"><img src="src/poster_1.png" alt="Такси Ласточка, Новые Бурасы, Петровск, Добро пожаловать"></div>

	<div class="content">
		<h1>
			Расхожая фраза: «Все мы родом из детства» имеет место быть, наверное, в жизни каждого человека. Прекрасная пора, когда можно смело мечтать о самом сложном, невообразимом, космическом. А еще, пока живы наши родители, мы дети, как только они уходят, мы становимся взрослыми. Моя мечта была доступная, понятная и простая: служба такси. Такая, чтобы <b>по карману всем и каждому, круглые сутки, ежедневно, в любую точку мира.</b>
		</h1>
	</div>

	<!-- POSTER -->
	<div class="poster"><img src="src/poster_2.png" alt="Контакты, Новые Бурасы, Петровск, номера, свяжитесь с нами"></div>

	<div class="content">
		<h1>
			Повзрослеть пришлось рано. А мечта стала реальностью. Такси «Ласточка» посвящено моей матери, Ласточкиной ……, которая заложила во мне основу тех ценностей, которые так необходимы в современном мире. Такси с <b>доступной ценой</b> по Новым Бурасам, району и области. Оплачивать поездки <b>можно через Сбербанк онлайн</b>, а предварительные заказы принимаем даже по вайберу. В такси имеются <b>авто с детскими креслами</b>, а <b>в свой день рождения можно получить скидку 10%</b>. 
		</h1>
		<h1>
			<b>Часть средств идет на благотворительность.</b>
		</h1>
	</div>

	<!-- POSTER -->
	<div class="poster"><img src="src/poster_3.png" alt="Какие услуги, услуги, предоставляемые услуги, трезвый водитель, грузоперевозки, доставка мна дом, помощь на дороге"></div>

	<div class="content">
		<h1>
			У нас есть своя группа в социальных сетях, где вы можете своевременно узнать обо всех акциях и розыгрышах. <a href="#">[Перейти в группу]</a>
		</h1>
		<h1>
			<b>Мы всегда рады нашим клиентам!</b> А еще приглашаем к нам на работу водителей, чтобы, как первые ласточки, быстро и вовремя всегда быть там, где вам нужно.
		</h1>
		
		<h1>
			Все мы родом из детства… Пронесите в своих теплых ладонях эту частичку счастья, любви, доброты, благодарности и передайте своим детям. Пусть этот круг не прерывается, мечты сбываются, а мир станет лучше!
		</h1>
		
		<h1>
			<b>Спасибо, что остаетесь с нами!</b>
		</h1>
		
	</div>
</body>
</html>